
/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@:"; ObjectID = "27t-EB-KAg"; */
"27t-EB-KAg.ibShadowedDisplayPattern" = "%{value1}@:";

/* Class = "NSMenuItem"; title = "강제"; ObjectID = "G3i-ej-k1i"; */
"G3i-ej-k1i.title" = "강제";

/* Class = "NSTextFieldCell"; title = "레이블"; ObjectID = "XxJ-Ze-NU8"; */
"XxJ-Ze-NU8.title" = "레이블";

/* Class = "NSMenuItem"; title = "청각에 장애가 있거나 난청이 있는 사람들을 위한 자막(SDH)"; ObjectID = "ZfD-ye-a1S"; */
"ZfD-ye-a1S.title" = "청각에 장애가 있거나 난청이 있는 사람들을 위한 자막(SDH)";

/* Class = "NSMenuItem"; title = "번역(전체)"; ObjectID = "zT7-R8-fff"; */
"zT7-R8-fff.title" = "번역(전체)";
